[
  "obsidian-minimal-settings",
  "obsidian-git",
  "calendar",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-hover-editor",
  "callout-integrator",
  "callout-manager",
  "link-favicon",
  "obsidian-columns",
  "file-tree-alternative"
]